var json = {
    "msg": "success",
    "code": 0,
    "page": [
        {
            "id": 229,
            "content": "关于想你这件事 躲得过人潮汹涌的街 却躲不过四下无人的夜"
        },
        {
            "id": 242,
            "content": "月亮是我抛的硬币，两面都是梦见你。"
        },
        {
            "id": 762,
            "content": "我之前没有爱过别人，你是第一个，我怕我做的不够好，让你觉得爱情也不过如此"
        },
        {
            "id": 136,
            "content": "哪有什么满眼星辰，分明就是满眼的你。"
        },
        {
            "id": 551,
            "content": "“我喜欢你”这句话有点重先撂这儿了你帮我拿一下​"
        },
        {
            "id": 1190,
            "content": "我缺的又不是爱情，我缺的是你啊！"
        },
        {
            "id": 335,
            "content": "只要每次一想到你，生命便充满了意义。"
        },
        {
            "id": 120,
            "content": "我希望吹过我的风 \n           会绕好几圈去拥抱你 "
        },
        {
            "id": 187,
            "content": "\"我知道你也在向我靠近,星河万顷都是 我的见面礼。\""
        },
        {
            "id": 298,
            "content": "我不知道歌里唱的是谁，我听的全是你。"
        },
        {
            "id": 197,
            "content": "相遇是春风十里 原来是你  相爱是山长水阔 最后是你"
        },
        {
            "id": 239,
            "content": "你不是优乐美，你是我的光啊。"
        },
        {
            "id": 307,
            "content": "我做事十拿九稳，现在只差你一吻。"
        },
        {
            "id": 218,
            "content": "遇见你之后，我就愈发贪懒了，每日啊，只想着早早的把银河打烊，带着晚归的星星跟月亮全都栖进你眼睛里”"
        },
        {
            "id": 248,
            "content": "你是我安稳岁月里的节外生枝。"
        },
        {
            "id": 3346,
            "content": "昨天求佛 佛说我们无缘 我现在不信佛 只信你"
        },
        {
            "id": 645,
            "content": "你就是世界 你就是宇宙 你就是大陆 你就是国家 你就是扰乱我之后又来拯救我的人，你就是神 你就是上帝 你就是love  你就是天使 你就是上天派来拯救我的精灵"
        },
        {
            "id": 569,
            "content": "“猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你，我贪恋的人间，不过是你而已。”"
        },
        {
            "id": 802,
            "content": "世事如书，我偏爱你这一句"
        },
        {
            "id": 156,
            "content": "听山河把春风酿成千言万语, 吹进你的心里。 "
        },
        {
            "id": 471,
            "content": "我最大的幸福，就是你给的在乎。"
        },
        {
            "id": 718,
            "content": "我是你的裙下之臣，甘愿俯首称臣。"
        },
        {
            "id": 1527,
            "content": "下辈子我想比所有人都早点遇见你，然后陪你一生。"
        },
        {
            "id": 599,
            "content": "我喜欢林间山野的鹿  山野平川的向日葵  青瓦屋顶的白鸽  我  还在等你"
        },
        {
            "id": 1011,
            "content": "把所有的温柔都设置成了仅你可见。"
        },
        {
            "id": 266,
            "content": "我觉得吧，那些形容普通女子的形容词根本配不上你，她们最多万花丛中一点红。而你是天空中最闪亮的星，blingbling的！贼亮，亮瞎他们眼珠子！"
        },
        {
            "id": 162,
            "content": "但愿日子清净抬头遇见的满是柔情。"
        },
        {
            "id": 369,
            "content": "别怕光阴漫长，我会在你身旁，哪怕白发苍苍"
        },
        {
            "id": 1822,
            "content": "我喜欢安于现状，也喜欢来日可期。有你的时候，安于现状；没你的时候，来日可期。"
        },
        {
            "id": 198,
            "content": "瞧你这两米八的气场，不扶墙就服你！"
        },
        {
            "id": 165,
            "content": "我要做你床头的小熊 为你打败梦里的恶龙"
        },
        {
            "id": 623,
            "content": "今天为什么是阴天？因为太阳见了你，害羞的躲进了云朵。"
        },
        {
            "id": 573,
            "content": "你逆光而来 配得上这世间的所有美好"
        },
        {
            "id": 330,
            "content": "月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢"
        },
        {
            "id": 1887,
            "content": "我就觉得， 你笑起来嘚瑟嚣张的样子，宇宙无敌好看。你哭起来委屈巴巴的样子，天下第一可爱。你矫情，就像奥特曼爱小怪兽一样萌。 你炸毛，就像加菲猫偷吃小鱼干一样傻。你撒娇呀，奥特曼小怪兽加菲猫甚至小鱼干都打成了一团，他们也想替我抱抱你。"
        },
        {
            "id": 612,
            "content": "说片面是熬夜 说实在是失眠 说真的是想你"
        },
        {
            "id": 543,
            "content": "我想向哆啦A梦，借缩小手电筒，因为这样就能，时时刻刻把你装到口袋里了。"
        },
        {
            "id": 166,
            "content": "天很冷，你很暖"
        },
        {
            "id": 301,
            "content": "你的父亲是一个江湖大盗吧？不然他怎么能偷走天上的星星，来做你的眼睛呀"
        },
        {
            "id": 396,
            "content": "我喜欢你。就算这世界上有比你高、比你瘦、比你聪明、又比你懂事的人，都不关我的事。"
        },
        {
            "id": 786,
            "content": "喜欢三月，喜欢三月的雨，喜欢三月的太阳，最喜欢的还是三月的你"
        },
        {
            "id": 1273,
            "content": "只怕这尘世喧嚣 ，唯有你怀是我唯一安逸之所"
        },
        {
            "id": 804,
            "content": "什么是心安，你就是答案"
        },
        {
            "id": 227,
            "content": "有如摇摆的磁针是对准北极，我的心也只是朝向你"
        },
        {
            "id": 256,
            "content": "说不清为什么爱你，但你就是我不爱别人的理由。"
        },
        {
            "id": 140,
            "content": "你就像飞机、火车一样；你晚了，我等你；我晚了，你就走了。"
        },
        {
            "id": 838,
            "content": "生活不是热血动漫，但你永远是我的主角。"
        },
        {
            "id": 797,
            "content": "想驾着小小飞船，捡拾宇宙中细碎的星光，在每一个温柔的夜晚，拼凑成月亮的渔网，挂到你的床头"
        },
        {
            "id": 448,
            "content": "我实在喜欢你那一身诗劲，我爱你像爱一首诗一样。"
        },
        {
            "id": 741,
            "content": "世間的都桃子不及你甜美"
        },
        {
            "id": 171,
            "content": "你是世间最可爱的小星星 我爱了整个宇宙只为了跟你碰头"
        },
        {
            "id": 702,
            "content": "喜欢你啊，是清风，是朝露，是脸颊红红，是千千万万人里再也装不下其他"
        },
        {
            "id": 606,
            "content": "是鬼迷了心窍也好 ，是上天注定也好 ，总之能跟你在一起 ，真好"
        },
        {
            "id": 1597,
            "content": "你是今天这么漂亮，还是每天都这么漂亮啊!"
        },
        {
            "id": 1166,
            "content": "以心事下酒易大醉 大醉后易吐心事 心事全是你"
        },
        {
            "id": 372,
            "content": "星尘是宇宙的披风，而你是宇宙中最美好的生命体"
        },
        {
            "id": 1136,
            "content": "我拿出一张纸，想写些什么字，你会不会发现这是首藏头诗？"
        },
        {
            "id": 204,
            "content": "你的眼睛里有星辰大海，你是被上帝吻过的孩子。"
        },
        {
            "id": 986,
            "content": "喜欢看你认真的样子，喜欢听你的声音，忍不住想要永远拥有你的微笑~"
        },
        {
            "id": 306,
            "content": " 想飞去你的身边呼吸着草莓味的空气！"
        },
        {
            "id": 347,
            "content": "宇宙众生哀苦中，你就是那一星半点的可爱"
        },
        {
            "id": 112,
            "content": "我愿意舍弃一切，以想念你终此一生。"
        },
        {
            "id": 728,
            "content": "你是GAY吗？如果你是，我就是。——《美少年之恋》"
        },
        {
            "id": 1122,
            "content": "我想先生大概是江洋大盗吧，只轻轻一笑，小女子整颗心就都落在先生那儿"
        },
        {
            "id": 814,
            "content": "世间万物皆苦，你明目张胆的偏爱就是救赎。"
        },
        {
            "id": 987,
            "content": "初逢不知人如玉，再逢已是意中人"
        },
        {
            "id": 979,
            "content": "春风秋叶轮转，山南水北走遍，你一眼万物不见，你一笑心跳骤变。"
        },
        {
            "id": 1123,
            "content": "从前日色变得慢，车，马，邮件都慢。一生只够爱一个人。"
        },
        {
            "id": 698,
            "content": "每日爱你，诸事皆宜。"
        },
        {
            "id": 221,
            "content": "你真可爱，每个晚安过后，都忍不住想你，有时想你想得睡不着，有时想你才能睡得着。"
        },
        {
            "id": 1146,
            "content": "你可以教我煮汤圆吗 我很笨 怎么煮都会露馅 喜欢你也是"
        },
        {
            "id": 241,
            "content": "在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。"
        },
        {
            "id": 397,
            "content": "我的心是旷野的鸟，在你的眼里找到了天空。"
        },
        {
            "id": 299,
            "content": "你的所有浪漫我都想参与ᙏ̤̫͚"
        },
        {
            "id": 780,
            "content": "阳光正好，微风不燥，你也在笑，真想就这样伴你到老。"
        },
        {
            "id": 109,
            "content": "你也曾是银河的浪漫子民，孤身坠入地球，等不到群星来信。"
        },
        {
            "id": 2431,
            "content": "求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。"
        },
        {
            "id": 110,
            "content": "喜欢是一朝一夕，爱你是从心动到古稀。"
        },
        {
            "id": 123,
            "content": "我翻遍网易云QQ虾米搜狗酷狗荔枝豆瓣喜马拉雅，也找不出一首像你这么甜的歌"
        },
        {
            "id": 609,
            "content": "睡不着，可能被子太轻，压不住想你的心。"
        },
        {
            "id": 880,
            "content": "你就是春风，不停吹动着我的心。"
        },
        {
            "id": 124,
            "content": "何以解忧？唯……唯有喜欢你~"
        },
        {
            "id": 581,
            "content": "等晚霞代替落日说过晚安，温柔的月色就会洒到你的枕头旁边，代替我说一声，明天依旧爱你"
        },
        {
            "id": 409,
            "content": "喜欢你的一百步，就都交给我吧"
        },
        {
            "id": 155,
            "content": "说星星好看的人一定是没有见过你的眼睛"
        },
        {
            "id": 435,
            "content": "我是你心脏的十万分之一，你也是我的之一，让我心脏兵荒马乱的那1%。"
        },
        {
            "id": 167,
            "content": "我跟你说啊，我刚刚遇见一个特别有趣的事哈哈哈哈哈哈哈哈哈哈哈哈。就是有一条狗哈哈哈。然后追了一个人好几条街。我就在旁边看着哈哈哈哈哈哈哈笑死我了我喜欢你哈哈哈哈谁能想到看起来一只挺可爱的狗其实这么凶哈哈哈哈哈哈哈吓死我了！"
        },
        {
            "id": 785,
            "content": "今天也为你的颜原地360度跳起了爱的魔力转圈圈"
        },
        {
            "id": 385,
            "content": "本来想许愿「我能拥有强大的保护你的能力」，后来觉得不够好，于是换成了「你将永远顺利以至于不需要任何人的保护」。"
        },
        {
            "id": 225,
            "content": "ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶."
        },
        {
            "id": 671,
            "content": "愿同一粒流星，即便燃其所有，也想跌跌撞撞地闯入你的眼眸。"
        },
        {
            "id": 199,
            "content": "我要用尽我的万种风情，让你将来任何不和我在一起的时候，内心都无法安宁。"
        },
        {
            "id": 791,
            "content": "星河滚烫你是人间理想\n皓月清凉你是人间曙光\n人海冷漠你是人间炽热\n万世浮沉你是人间归途\n众人平庸你是人间星光\n世事无常你是人间琳琅"
        },
        {
            "id": 220,
            "content": "想夏天带你看海，秋天一起数落叶，在华灯初上的傍晚看星星眨眼，是和你一起，余生如何荒度我都觉浪漫”"
        },
        {
            "id": 668,
            "content": "万物枯荣皆为你眼，我目眩神驰。而你一笑清明，潦倒我的众生。"
        },
        {
            "id": 482,
            "content": "螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。"
        },
        {
            "id": 222,
            "content": "我对你并无所企图 如果非要说我对你有企图 今生无非是图你幸福"
        },
        {
            "id": 635,
            "content": "弱水三千我只取一瓢，你就是那个瓢"
        },
        {
            "id": 1067,
            "content": "东南西北 E S W N 一生为你"
        },
        {
            "id": 394,
            "content": "我不允许你们说自己胖 你们那不叫胖 那叫可爱到膨胀"
        },
        {
            "id": 770,
            "content": "请你一定要对号入座 我说的所有星光月亮 清泉小溪 蘸着糖的奶油和蜂蜜 这世间所有的美好事物 都只是为了形容你"
        },
        {
            "id": 512,
            "content": "只要一想到你，就拥有了柳暗花明的勇气和信心，想来想去，原来你就是我的底气"
        },
        {
            "id": 201,
            "content": "生活很讨厌，还好你够可爱。"
        },
        {
            "id": 1285,
            "content": "你问我爱你值不值得，其实你应该知道，爱就是不问值不值得。"
        },
        {
            "id": 184,
            "content": "有人问我春天是什么，于是我想起第一次遇见你"
        },
        {
            "id": 192,
            "content": "“雪融化之后会变成什么？” “会变成春天的！”"
        },
        {
            "id": 126,
            "content": "\"夜晚倒是安静,连月亮都收紧光亮,只轻轻拂照,就觉得现代科技吵闹,电波传输太虚妄,想教风说话,让它一里一亭地把我的话传到你的边,让所有春风吹过的街道都流传『我喜欢你』的语言。\""
        },
        {
            "id": 458,
            "content": "“朝暮与年岁共往，然后与你一同行至天光”。——河唐先生《天光》"
        },
        {
            "id": 401,
            "content": "你的微笑是点亮我黑暗世界的一道光。"
        },
        {
            "id": 303,
            "content": "月亮很亮，亮也没用，没用也亮\n我喜欢你，喜欢也没用，没用也喜欢"
        },
        {
            "id": 488,
            "content": "“你最可爱”，我说时来不及思索，而思索之后，还是这样说。"
        },
        {
            "id": 139,
            "content": "\"许多夜晚重叠,悄然形成黑暗,玫瑰吸收光芒,大地按捺清香,为了寻找你,我搬进鸟的眼睛，经常盯着路过的风。\""
        },
        {
            "id": 1018,
            "content": "我爱你就像拖拉机上山轰轰烈烈，我对你的爱就像泼妇骂街一样滔滔不绝。轻轻贴近你的耳朵擦浪嘿呦。"
        },
        {
            "id": 1791,
            "content": "云朵偷喝了我放在屋顶上的酒，于是她脸红变成了晚霞"
        },
        {
            "id": 194,
            "content": "今天的你也是宇宙独一无二的可爱，与众不同的可爱，表里如一的可爱，迷倒万千少男的可爱，说了再见也还是挥之不去的可爱，世界第一未解之谜，万千科学家用尽一生，所有的科学道理也解释不出的可爱。"
        },
        {
            "id": 416,
            "content": "月亮藏进云里，如果你已经睡了，那我要偷偷吻吻你。你比一百只猫猫加起来可爱，我呢，比一百只猫猫加起来好睡，你要不要来试试？"
        },
        {
            "id": 1299,
            "content": "想和你说，今天的云和你，都十分可爱"
        },
        {
            "id": 214,
            "content": "如果世界真的不喜欢你，那世界就是我的敌人了"
        },
        {
            "id": 340,
            "content": "正在和喜欢的女孩子听呢 很温柔的歌 她也是这样温柔 她就悄无声息的进入我的生活 带着光 打破了寂静 温暖了我的整个岁月 希望姑娘与我到地老天荒 并且永远不悔"
        },
        {
            "id": 1775,
            "content": "风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你"
        },
        {
            "id": 720,
            "content": "我希望如约而至的，不止冬天，还有你。"
        },
        {
            "id": 1356,
            "content": "希望今天的梦里有 酸奶蛋糕草莓薯条还有你"
        },
        {
            "id": 387,
            "content": "你笑起来的一挑眉一眨眼， 胜春风温柔，胜夏花妩媚，胜秋月出尘，胜冬雪动人；世间所谓风花雪月，皆于你一颦一笑间黯然无色。"
        },
        {
            "id": 252,
            "content": "在人流中，我一眼就发现了你，我不敢说你是她们中最漂亮的一个，可是我敢说，你是她们中最出色的一个。那颀长健美的身材，优雅迷人的风度，尤其是那一头乌亮的秀发，有一种说不出的魅力"
        },
        {
            "id": 380,
            "content": "我结婚你一定要来哦，要不然没有新娘会很尴尬"
        },
        {
            "id": 1080,
            "content": "我就这样一路蹦蹦跳跳撒着小星星跑到你心里啦"
        },
        {
            "id": 414,
            "content": "你出现的时候“哔”的一声，世界就只剩下我们了。"
        },
        {
            "id": 292,
            "content": "荒凉白日里，我被禁锢在陈朽黑白梦境中，这里乌云蔽日，寸草不生，万物都荒芜。\n直到你从荒原中走过。\n你踏过之处，世界开始苏醒，我看见野花压满枝头沿途狂野生长，白雪滑落树梢寒梅怒放，我看见归鸟蝉鸣，烈日骄阳。\n我看见白日梦的尽头是你。\n从此天光大亮。\n你是我全部的渴望与幻想。"
        },
        {
            "id": 1289,
            "content": "我在秋天储存浪漫 好在冬天馈赠给你"
        },
        {
            "id": 743,
            "content": "别太嚣张，你这种姿色，我见一个爱一个"
        },
        {
            "id": 399,
            "content": "祝你此生，梦想光芒，野蛮生长，永不彷徨"
        },
        {
            "id": 290,
            "content": "我对你的爱就像拖拉机上山轰轰烈烈"
        },
        {
            "id": 240,
            "content": "我的眼泪不值钱，江河淮海任我填"
        },
        {
            "id": 405,
            "content": "从现在开始爱你，一秒都不晚。"
        },
        {
            "id": 360,
            "content": "我算不上低调 但也不喜欢炫耀 却想让每个认识我的人都知道你。"
        },
        {
            "id": 219,
            "content": "如果你来了 春天就可以 不用来了"
        },
        {
            "id": 640,
            "content": "空气，水，阳光和你都是我生命的必需品。"
        },
        {
            "id": 1219,
            "content": "因为是你，所以我选择对你宠爱！"
        },
        {
            "id": 365,
            "content": "你身上有我余生的味道"
        },
        {
            "id": 596,
            "content": "哥哥，这世上一切美好的事情，你的脸就占了99％！"
        },
        {
            "id": 1417,
            "content": "给你讲个故事，这故事很长，所以我长话短说，我想你了。"
        },
        {
            "id": 523,
            "content": "朋友问我“有喜欢的人吗？” 本能的回答道“没有啦。” 但是脑海中却浮现出你的面容。"
        },
        {
            "id": 633,
            "content": "我总爱跟你谈及宇宙，温柔，橘子汽水味儿的风和蓝色的日落"
        },
        {
            "id": 1734,
            "content": "我的心思很好猜,除了你就是发大财"
        },
        {
            "id": 1046,
            "content": "我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。"
        },
        {
            "id": 656,
            "content": "八面玲珑太累了，我只想讨好你"
        },
        {
            "id": 117,
            "content": "希望春风能对你温柔点，拂去烦躁，满目皆是柔情。"
        },
        {
            "id": 2473,
            "content": "海底月是天上月，眼前人是心上人。向来心是看客心，奈何人是剧中人。"
        },
        {
            "id": 315,
            "content": "我在贩卖日落，你像神明一样慷慨地将光洒向我，从此人间被点亮。后来才发现那是我眼睛里的光，可那又如何，我爱慕的是你，而非你发着光的模样。"
        },
        {
            "id": 287,
            "content": "真想快点见到你，好想让你等等我，还是我再努力奔跑一下吧"
        },
        {
            "id": 441,
            "content": "你脸上的不是汗水而是玫瑰花的露水"
        },
        {
            "id": 1058,
            "content": "今天除了喜欢你，我什么别的事也不做"
        },
        {
            "id": 1083,
            "content": "第一次看到宇宙，是和你四目相对的时候。"
        },
        {
            "id": 115,
            "content": "你的容颜应该申请吉尼斯纪录。"
        },
        {
            "id": 265,
            "content": "今天也宇宙无敌百无禁忌万夫莫敌超级喜欢你"
        },
        {
            "id": 158,
            "content": "我的运气只到遇见你，接下来的，就要自己努力了。"
        },
        {
            "id": 561,
            "content": "你不在手边，手一直想你。"
        },
        {
            "id": 295,
            "content": "即使我张牙舞爪，也希望在你眼里我是最好的宝贝"
        },
        {
            "id": 809,
            "content": "你上辈子一定是碳酸饮料吧，为什么我一看到你就开心的冒泡"
        },
        {
            "id": 128,
            "content": "什麼甜點都沒有你甜 不是？ 那你讓我嘗一口"
        },
        {
            "id": 753,
            "content": "想咬你一口 尝尝你到底是什么东西做的 居然这么可爱"
        },
        {
            "id": 421,
            "content": "我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你"
        },
        {
            "id": 868,
            "content": "你怎么长成这样？符合我全部想象。"
        },
        {
            "id": 260,
            "content": "对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。"
        },
        {
            "id": 518,
            "content": "我喜欢你天地可鉴，也拜托你喜欢我一点点，不要永远做个小气鬼"
        },
        {
            "id": 238,
            "content": "你是雾是旧梦，是写在糖纸上的诗，是我心上的一间小酒馆"
        },
        {
            "id": 2136,
            "content": "去跳你的热爱，去一往无前，去尊重你的对手，去战胜他们。"
        },
        {
            "id": 650,
            "content": "我在船头。失岸于朦胧的扁舟,由你在帆尾,挂了一弯半月。月先坠入水,晕不出涟漪。我才知道,这是你眼中的银河里,我们摘到的梦。"
        },
        {
            "id": 356,
            "content": "我一直都觉得，我应该是个合格的恋人，温柔大方善解人意的事情信手拈来，但是一不小心太喜欢你了，所以一切都搞砸了，我成了幼稚又小心眼嫉妒心爆棚的讨厌鬼。"
        },
        {
            "id": 516,
            "content": "做你最爱 甜蜜且乖"
        },
        {
            "id": 694,
            "content": "你以为我刀枪不入，我以为你百毒不侵。"
        },
        {
            "id": 310,
            "content": "/llɐ noʎ ǝʌol I 'noʎ ǝʌol I"
        },
        {
            "id": 632,
            "content": "你像夏至的分界线，是我一生里最长的那个白天"
        },
        {
            "id": 1199,
            "content": "你下次路过 能不能不勾走我的魂 带我走"
        },
        {
            "id": 492,
            "content": "温山软水繁星千万不及你眉眼半分"
        },
        {
            "id": 1224,
            "content": "“你为什么那么喜欢落日？”“因为它像极了我喜欢你的心……”“嗯？”“就算会一点一点沉下去，明天照样会升起。”"
        },
        {
            "id": 159,
            "content": "温柔是宝藏你也是"
        },
        {
            "id": 163,
            "content": "“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”"
        },
        {
            "id": 1425,
            "content": "山海的浩瀚，宇宙的浪漫，都在我内心翻腾 ，在推着我前进。"
        },
        {
            "id": 1134,
            "content": "因为有你，连今天的落日都觉得可爱"
        },
        {
            "id": 1154,
            "content": "我将永远忠于自己，披星戴月奔向理想和你。"
        },
        {
            "id": 3818,
            "content": "如果你过得不幸福，我所做的一切才是徒劳。"
        },
        {
            "id": 350,
            "content": "小鸟却在晨光中/唱着你的名字/因为你的名字/便是快乐"
        },
        {
            "id": 2255,
            "content": "任她们多漂亮，未及你矜贵。"
        },
        {
            "id": 1115,
            "content": "未经允许擅自特别喜欢你，不好意思了。"
        },
        {
            "id": 326,
            "content": "你那么可爱 走两步路 风都会甜一些"
        },
        {
            "id": 1307,
            "content": "哇！太厉害了！这两个句号比我用圆规画出来的还要圆润，有光泽，就好似两颗珍珠，像极了你的眼眸，清澈透亮！"
        },
        {
            "id": 542,
            "content": "有空和我去看个星星晒个月亮吗，月亮和星星没空的话，那我们就去路灯下站站~"
        },
        {
            "id": 182,
            "content": "昨天没睡好，被子太轻了，压不住我想你的心。"
        },
        {
            "id": 1209,
            "content": "今天星星为什么这么多？因为你来了，星星都穿上星空裙，想和你跳舞~"
        },
        {
            "id": 111,
            "content": "想牵你的手，从心动，到古稀，到尽头"
        },
        {
            "id": 418,
            "content": "鬼魇举臂围城，覆淹星火，你恰是回头  万人中只一眼，却足以救我  ——《不可谖兮 》 伦桑"
        },
        {
            "id": 1405,
            "content": "我想你一定会弹吉他吧，不然你怎么拨动了我的心弦"
        },
        {
            "id": 732,
            "content": "你能收下吗？ 写着“易碎品小心轻放”的 我的心"
        },
        {
            "id": 714,
            "content": "还好你无法听到我的心跳，不然我就没办法隐藏对你的爱了！"
        },
        {
            "id": 1175,
            "content": "怪我眼睛藏不住心事，一提到你的名字就温柔泛滥。"
        },
        {
            "id": 725,
            "content": "我好像对什么都不上心，只有你，我一直放在心上。"
        },
        {
            "id": 176,
            "content": "想和你一起在晚风里，说些可爱的废话数星星，直到月亮也悄悄凑过来听。"
        },
        {
            "id": 589,
            "content": "看山不是山，看海不是海，看你是我宝贝"
        },
        {
            "id": 443,
            "content": "我感冒了 ，因为我对你没有抵抗力。"
        },
        {
            "id": 2696,
            "content": "还好还可以想你，不然拿什么对抗生活的琐碎和无趣"
        },
        {
            "id": 271,
            "content": "星星掉进海里,糖果掉进梦里,而你掉进我心里。"
        },
        {
            "id": 311,
            "content": "我，慕容云海，对着蓝天，对着白云，对着鲜花彩虹发誓，这辈子，只爱楚雨荨一个人"
        },
        {
            "id": 859,
            "content": "我为你翻山越岭，无心看风景"
        },
        {
            "id": 125,
            "content": "在遇见你的那一刻，浩瀚众星，皆降为尘。  "
        },
        {
            "id": 205,
            "content": "如果你的一生需要有人捧在手上 那个人只能是我 必须是我"
        },
        {
            "id": 478,
            "content": "去见你的路上，连风都是甜的"
        },
        {
            "id": 947,
            "content": "虽然你是天才 但pick了你的我也是天才阿"
        },
        {
            "id": 447,
            "content": "遇到你时，我闻到了花香，连天上的月亮都沉甸甸落了下来，化作你来时所踏的光"
        },
        {
            "id": 669,
            "content": "晚是全世界的晚 ，安是指给你的安"
        },
        {
            "id": 651,
            "content": "你知道我最喜欢走的路是什么路吗？” “阿姨西dei路”"
        },
        {
            "id": 1194,
            "content": "努力用每个细胞记住你的名字 就好像 你生长在我的身体里"
        },
        {
            "id": 689,
            "content": "夜是灯火不休 你是爱至江愁"
        },
        {
            "id": 143,
            "content": "我要逮捕你，因为你把我心偷走了，惩罚是，在我身边呆一辈子。"
        },
        {
            "id": 206,
            "content": "有时候你会惹我生气，让我难过，可每当我想要发脾气，看到你噘嘴委屈的样子，我就忍不住想哄，绷不住想笑，朋友们说我脾气好，我倒觉得是你太可爱。"
        },
        {
            "id": 544,
            "content": "我还是很喜欢你\n长安城内 万丈灯起\n执花静候 只等一人来取"
        },
        {
            "id": 1451,
            "content": "你是字里行间的隐喻，藏在开头，躲在结尾，断句里有笑意，韵脚里有深情，句句无你，却句句是你。"
        },
        {
            "id": 2161,
            "content": "希望你是青春，也是老伴"
        },
        {
            "id": 1117,
            "content": "我就很纳闷了，你身上装这么多优点不累吗？"
        },
        {
            "id": 932,
            "content": "我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。"
        },
        {
            "id": 993,
            "content": "谁说永恒要用指环证明，你的爱人要用时间珍惜，如果陪我到最后的人是你，一路风雨也没关系。"
        },
        {
            "id": 1091,
            "content": "忙或不忙 不足以成为 断了我想你的理由"
        },
        {
            "id": 475,
            "content": "打印一张你的照片放在口袋，今天我就是身藏巨款的人，你最珍贵"
        },
        {
            "id": 453,
            "content": "如果可爱可以分等级，你一定是特等"
        },
        {
            "id": 2121,
            "content": "你让我知道，沉迷于你，是我命定的事"
        },
        {
            "id": 328,
            "content": "我遇见你，我记得你，这座城市天生就适合谈恋爱，你天生就适合我的灵魂。"
        },
        {
            "id": 994,
            "content": "喜欢那些闪光的东西，比如冬天的雪花，天上的星星，还有你的眼睛。"
        },
        {
            "id": 971,
            "content": "满海余光都是你，亿万星辰犹不及。"
        },
        {
            "id": 801,
            "content": "遇见你，是所有故事的开始"
        },
        {
            "id": 151,
            "content": "回首亘年里所有的怦然心动    你仍然拔得头筹"
        },
        {
            "id": 231,
            "content": "齐天大圣是你，盖世英雄是你，意中人也是你"
        },
        {
            "id": 188,
            "content": "每当你出现在我面前 我的脑袋空的就像洗过一样 只剩下傻笑"
        },
        {
            "id": 281,
            "content": "我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。"
        },
        {
            "id": 2261,
            "content": "我找你的时候就是爆炸想你 ，没找你的时候就是在憋着想你"
        },
        {
            "id": 574,
            "content": "noʎ ʇnq ǝʌol ɹǝɥʇo oN"
        },
        {
            "id": 588,
            "content": "“你要一个赚多少钱的丈夫？” “看得不顺眼的话，千万富翁也不嫁；看得中意，亿万富翁也嫁。” “说来说去，你总想嫁有钱的。” “也有例外的时候。” “如果跟我呢？” “那只要吃得饱的钱也算了。” “你吃得多吗？” “不多不多，以后还可以少吃点。”"
        },
        {
            "id": 279,
            "content": "许多事情，我是自你起，才开始想的"
        },
        {
            "id": 548,
            "content": "你的眼睛有星星，一眨眼，便星河璀璨。"
        },
        {
            "id": 275,
            "content": "我将告别黄昏，从此挣脱藏身的黑暗，向你的光里坠落。"
        },
        {
            "id": 337,
            "content": "你对我来说，就像天上的星星，然后你从天上掉了下来，掉到了我怀里。我想把你藏进我的心里，不知道你愿意不愿意？"
        },
        {
            "id": 634,
            "content": "早知道就给你糖了，你居然在我心里捣乱"
        },
        {
            "id": 972,
            "content": "和你说的早安，都带着我十二分的笑。"
        },
        {
            "id": 164,
            "content": "天气不够好没关系，你够好就行啦"
        },
        {
            "id": 2237,
            "content": "\"\"\"How far are you from me,O Fruit?\"\" \"\"I am hidden in your heart,O Flower.\"\"\""
        },
        {
            "id": 495,
            "content": "如果法律允许就和你一起窒息৫(”ړ৫)"
        },
        {
            "id": 731,
            "content": "在青山绿水之间，我想牵你的手，走过这座桥，桥上是绿叶红花，桥下是流水人家，桥的那头是青丝，桥的这头是白发。"
        },
        {
            "id": 2883,
            "content": "希望几年之后 叫醒我的不是闹钟 ，而是你的声音"
        },
        {
            "id": 1103,
            "content": "短信来啦。你问我在干什么，“在发呆”我这样回到，“在等你的短信”这样的话发不出去啦。"
        },
        {
            "id": 498,
            "content": "你有没有闻到烧焦的味道，那是我的心在为你燃烧"
        },
        {
            "id": 878,
            "content": "遇见你的那天，樱花开满南山。"
        },
        {
            "id": 2076,
            "content": "看着你，工作日的下午茶都要甜上几分"
        },
        {
            "id": 1717,
            "content": "我是一个追梦人，我的梦，不过就是你"
        },
        {
            "id": 939,
            "content": "爱让悬崖变平地，生出森林。 一整片森林，你在树荫里。  ——《你是我的风景》"
        },
        {
            "id": 595,
            "content": "我从来没遇见过如此温柔的人。他像春夏秋冬的流转，像人间错落的烟火，像东京初见的樱花，像爱伦披的诗歌。他称得上世间一切美好的形容词，而这样一来，一切绝美的景色，岂不都融成了他眼底的一片波光潋滟的清澈"
        },
        {
            "id": 627,
            "content": "我喜欢你就像是烟火升空，会在心里每一个小地方，都绽放小小的烟花，在心里噼里啪啦的炸开。"
        },
        {
            "id": 434,
            "content": "春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。"
        },
        {
            "id": 268,
            "content": "听喜欢的人说晚安 ，就像是天上的星星掉下来跌进梦里 ，只为我一个人闪闪发亮"
        },
        {
            "id": 2726,
            "content": "我对先生的喜欢，何止钟意二字"
        },
        {
            "id": 391,
            "content": "四海八荒 千秋万世 我只喜欢你"
        },
        {
            "id": 733,
            "content": "不要再撩头发了，来撩我吧！"
        },
        {
            "id": 408,
            "content": "/ι нα∂ ғℓιρρε∂ , cσмρℓεтεℓү."
        },
        {
            "id": 285,
            "content": "我想我会开始想念你，可是我刚刚才遇见了你"
        },
        {
            "id": 145,
            "content": "像星星燃烧天空，像花坠落在春天，像大雪覆盖冬天。你也这样，点亮了我所有的世界"
        },
        {
            "id": 232,
            "content": "半途而废不好 所以我建议你喜欢我到老"
        },
        {
            "id": 529,
            "content": "把你的耳朵借给我 ，听我说尽岁月的情话"
        },
        {
            "id": 1552,
            "content": "我快写不出情话了 只想见你一面"
        },
        {
            "id": 264,
            "content": "在这什么都善变的人间 我想陪你一起看一看这永远有多远"
        },
        {
            "id": 582,
            "content": "快乐的方式有很多，最直接的，就是见到你"
        },
        {
            "id": 550,
            "content": "如果这世界是我的遗嘱，那么你，就是我唯一的遗物。"
        },
        {
            "id": 1497,
            "content": "请问你有地图吗，我在你的眼睛里迷路了"
        },
        {
            "id": 379,
            "content": "“​ıu uɐnɥ ıx oм”\n“ıu uɐnɥ ıx ǝʎ oʍ” ​​​"
        },
        {
            "id": 150,
            "content": "人生路上过客很多 每个人都有各自的终点他人向东向西向南向北 而我向你"
        },
        {
            "id": 130,
            "content": "不要让我看见你，不然……见一次喜欢一次"
        },
        {
            "id": 906,
            "content": "如果有一天我说想你了，不是这天我想你了，而是这天我憋不住了。"
        },
        {
            "id": 134,
            "content": "草在结它的种子，风在摇它的叶子，我们站着不说话，就十分美好。"
        },
        {
            "id": 1053,
            "content": "请你认真向风学学怎么往我怀里钻"
        },
        {
            "id": 1800,
            "content": "你太自私了，每次你发自拍，会有多少人睡不着觉，你不在乎，有多少人饱受相思之痛，你不在乎，有多少人承受着所爱不得之苦，你不在乎，你只在乎你自己，就像我只在乎你一样自私"
        },
        {
            "id": 1944,
            "content": "看见你那一刻，感觉像吃掉了会微笑的糖果"
        },
        {
            "id": 485,
            "content": "你本是这世间独一无二千般好 \n 无奈落入我眼底 \n 万种颜色\n 旖旎皆褪\n 只留一抹甜\n 才下眉梢\n 却上心头"
        },
        {
            "id": 1205,
            "content": "有时候觉得你像黄蓉，又像百灵鸟。\n我喜欢黄蓉，也喜欢百灵鸟。"
        },
        {
            "id": 604,
            "content": "我妈说我应该去喜欢一个活泼 童颜 优雅 聪明 懂事 细腻 缜密 健康 能干 勤劳 阳光 积极 好学 呆萌 忠心 善良 坚强 坚定 果断 勇敢 独立 团结 礼貌 优美 义气 智慧 大度 豁达 宽容 谦虚 开朗 专心 乐观 热心 感恩 孝顺 通情达理 善解人意的人，比如你。"
        },
        {
            "id": 452,
            "content": "你应该在淘宝上架，因为你是宝贝呀"
        },
        {
            "id": 449,
            "content": "突然明白这世上所有丹青水墨，山遥水阔，都是为了铺垫你这人间绝色"
        },
        {
            "id": 2173,
            "content": "山河远阔，人间烟火，无一是你，无一不是你。"
        },
        {
            "id": 129,
            "content": "如果每一片空气，都带着可以看见的味道，那你周围就是我最爱的水蜜桃软糖味儿"
        },
        {
            "id": 457,
            "content": "你眉目笑语使我病了一场，热势退尽，还我寂寞的健康。"
        },
        {
            "id": 3819,
            "content": "你今天累不累？ 在我心里跑了一整天"
        },
        {
            "id": 348,
            "content": "你的眸中有山川河流 胜过我行经路上的一切不朽"
        },
        {
            "id": 412,
            "content": "你对我的好，抵过了我过去所经历过的春夏秋冬。"
        },
        {
            "id": 334,
            "content": "想你的心像六月的飞雪，明知不可能还是一如既往的想念！"
        },
        {
            "id": 342,
            "content": "第一次看到宇宙,是和你四目相对的时候。"
        },
        {
            "id": 195,
            "content": "上辈子可能是碳酸饮料 一见到你就开心得冒泡"
        },
        {
            "id": 135,
            "content": "你去学游泳吧，这样我们就能永浴爱河啦。"
        },
        {
            "id": 858,
            "content": "今天不知的作业\"跑掉所有坏心情\"已经在晚上十点完成，晚安。"
        },
        {
            "id": 579,
            "content": "你记好了 我找你的时候就是爆炸想你 没找你的时候就是憋着在想你"
        },
        {
            "id": 1991,
            "content": "如果人类有尾巴的话，说起来有点不好意思，只要和你在一起，一定会止不住摇起来。"
        },
        {
            "id": 274,
            "content": "你说你七点会来，那我就会一直等待"
        },
        {
            "id": 237,
            "content": "连续三个感叹号，表达了你的直爽热情，在这个时代已经很可贵了！"
        },
        {
            "id": 1341,
            "content": "明明早已百无禁忌 偏偏你是一百零一"
        },
        {
            "id": 345,
            "content": "让我如何感谢你，当我走向你的时候，我原想收获一缕春风，你却给了我整个春天。"
        },
        {
            "id": 230,
            "content": "喜欢你已经超过两分钟，无法撤回啦"
        },
        {
            "id": 964,
            "content": "一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。"
        },
        {
            "id": 1193,
            "content": "你有时候是不是特孤独?世界上这么优秀的人就只有你一个!"
        },
        {
            "id": 144,
            "content": "你能让月色温柔，让流星闪烁。眨一眨眼睛，便能让银河坠落。"
        },
        {
            "id": 1730,
            "content": "山河远阔 人间烟火无一是你 无一不是你"
        },
        {
            "id": 153,
            "content": "在一起，鸡毛蒜皮也是故事"
        },
        {
            "id": 185,
            "content": "你是非常可爱的人，真应该遇到最好的人，我也真希望我就是。"
        },
        {
            "id": 286,
            "content": "好多年了，你一直在我的伤口幽居。我放下过天地，从未放下过你。"
        },
        {
            "id": 223,
            "content": "你看起来好像很好吃。"
        },
        {
            "id": 354,
            "content": "未经允许，擅自特别喜欢你，不好意思了"
        },
        {
            "id": 463,
            "content": "我爱你，如鲸向海，鸟投林，不可避免，退无可退。  ——《黄碧云经典语录》"
        },
        {
            "id": 276,
            "content": "今夜我不关心人类，我只想你 ——海子"
        },
        {
            "id": 664,
            "content": "让我心动的不止有天上的云还有商场里的泡泡球，还有陪我吃很多很多很多餐饭的你๑⃙⃘´༥`๑⃙⃘"
        },
        {
            "id": 610,
            "content": "你眼中有星海浩渺，山河千里。而我眼中有你。"
        },
        {
            "id": 590,
            "content": "像女人洗完澡身上还残留着水珠 随便裹着大衣坐在落地窗前点着烟看着这个城市的灯红酒绿，她的声音像是从留声机里穿出来的下午三两点的冬日阳光，又像猫咪睁开了眼睛。"
        },
        {
            "id": 121,
            "content": "在你面前我经常会笑，可朋友们都知道我是个不开心的人。"
        },
        {
            "id": 152,
            "content": "自从我们相遇，你是我白天黑夜不落的星。"
        },
        {
            "id": 119,
            "content": "不是春水初生，春林初盛，春风十里不如你。而是遇见你，微风起，新柳生绿意，蜂蝶翻飞花丛里，眼上眉梢皆是喜。"
        },
        {
            "id": 283,
            "content": "现实世界一切已知的客观存在里，我最喜欢你。"
        },
        {
            "id": 305,
            "content": "一不小心被绊倒了，摔进你的心坎，踏入你的余生！"
        },
        {
            "id": 247,
            "content": "这世上所有的事都不能感同身受只能报以温柔。"
        },
        {
            "id": 902,
            "content": "如果你是五彩的糖，那我就当保护你小小的糖纸"
        },
        {
            "id": 667,
            "content": "对你的喜欢可不是突如其来，是蓄谋已久"
        },
        {
            "id": 368,
            "content": "热爱可抵岁月漫长，彼此保护不是说说而已。"
        },
        {
            "id": 413,
            "content": "我的梦想啊 就是穿上奶油蛋糕做的裙子 坐上泡泡飞到云朵上 告诉小星星他们都没你可爱"
        },
        {
            "id": 713,
            "content": "你特别好 特别温柔 特别值得"
        },
        {
            "id": 1633,
            "content": "一看到你，我的电量就100%了"
        },
        {
            "id": 254,
            "content": "在这善变的人世间，我想和你看一看永远"
        },
        {
            "id": 316,
            "content": "月亮不会奔你而来，星星也不会，但我会。 "
        },
        {
            "id": 560,
            "content": "想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。"
        },
        {
            "id": 398,
            "content": "我喜欢你啊 漫山遍野的喜欢。"
        },
        {
            "id": 384,
            "content": "愿我能在你清晨雾般的眼神里，愿我常在你清澈安详的心湖底。"
        },
        {
            "id": 122,
            "content": "今日限定 本人全糖去冰"
        },
        {
            "id": 2200,
            "content": "见不到想，见到便笑。见不到思之如狂，见到便心花怒放。"
        },
        {
            "id": 730,
            "content": "我以为我看够了阳光 ，它泛滥得多廉价而寻常 ，直到与你人海相望 ，才知我从未曾真的见过阳光  ——沃特艾文儿《你眸中有一个宇宙》"
        },
        {
            "id": 2285,
            "content": "你长得像我家一个亲戚，我妈的儿媳妇"
        },
        {
            "id": 1817,
            "content": "其实你也没那么好，就是比其它女孩漂亮点、温柔点、聪明点、贤惠点、懂事点、大方点、谦虚点 ……"
        },
        {
            "id": 831,
            "content": "青岛不倒我不倒，雪花不飘我不飘，不要问我多少量，手指大海方向，只要姑娘长的好，一杯雪碧我就倒"
        },
        {
            "id": 249,
            "content": "是我隔音效果太好，否则你一定会听到我怦怦的心跳声，隔着三千棵树，六百条河"
        },
        {
            "id": 175,
            "content": "等三月莺时 云岫成诗 晕染故事  像春雪化时 花开满枝 流水渐渐 淹没城池 抱香而死  我遇见你 都是人间最好的事  ——河图《春日迟》"
        },
        {
            "id": 439,
            "content": "未识百二秦关， 既见良人， 心中自此兵荒马乱。"
        },
        {
            "id": 1828,
            "content": "我喜欢你，第一句是假的，第二句也是假的~"
        },
        {
            "id": 1624,
            "content": "上天太偏心了，你一个集中了万千优点"
        },
        {
            "id": 1280,
            "content": "月色和花和你"
        },
        {
            "id": 663,
            "content": "你是我所有的少女情怀和心之所向，你是我最美好的信仰。"
        },
        {
            "id": 133,
            "content": "上一秒想问你牛奶糖果布丁巧克力果汁甜甜圈冰淇淋要哪一个，下一秒算了算了全都给你"
        },
        {
            "id": 545,
            "content": "尽管你身材纤弱娇小，说话柔声细气，然而却很有力量，这是一种真正的精神美!"
        },
        {
            "id": 1812,
            "content": "他们说 青山是否多妩媚 还需得看青山是谁 ，可我摇头 ，我见众生皆草木 ，唯你是青山"
        },
        {
            "id": 179,
            "content": "我一天一天明白你的平凡，同时却一天一天愈更加深切地爱你。你如照镜子，你不会我看得见你特别美好的所在，但是你如走到我的心里来时，你一定能知道自己是怎样好法。"
        },
        {
            "id": 216,
            "content": "如果有一天我们分开了，那百年之后我去梦里找你"
        },
        {
            "id": 415,
            "content": "我一定要站在你所热爱的世界里闪闪发光。"
        },
        {
            "id": 181,
            "content": "我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。"
        },
        {
            "id": 1282,
            "content": "我最想抖落一身星光，从此长居你心上。"
        },
        {
            "id": 400,
            "content": "爱情是一件得体的事 ，可是爱你我从来没有分寸"
        },
        {
            "id": 1298,
            "content": "错过了青梅竹马 避开了情窦初开 如今我只想和你两鬓斑白"
        },
        {
            "id": 1168,
            "content": "我爱你甚于昨日，略匮明朝"
        },
        {
            "id": 2943,
            "content": "\"我在船头。失岸于朦胧的扁舟,由你在帆尾,挂了一弯半月。月先坠入水,晕不出涟漪。我才知道,这是你眼中的银河里,我们摘到的梦。\""
        },
        {
            "id": 244,
            "content": "说星星很亮的人，一定没见你的眼睛"
        },
        {
            "id": 1535,
            "content": "行至朝雾里 坠入暮云间 与星辉一同为你着迷"
        },
        {
            "id": 592,
            "content": "你是碳酸饮料转世嘛？要不然你怎么会美得冒泡！"
        },
        {
            "id": 410,
            "content": "唯有你的光辉，能像漫过山岭的薄雾"
        },
        {
            "id": 373,
            "content": "落日溺在云层里，银河滑落一片，掉进大海里，该和你手牵手走在这浪漫里"
        },
        {
            "id": 917,
            "content": "万物皆有不同，比如 ，我有你，而他们没有。"
        },
        {
            "id": 530,
            "content": "你简直是人类美学的奇迹"
        },
        {
            "id": 146,
            "content": "我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。"
        },
        {
            "id": 1568,
            "content": "你搅散一池星光 成为我的月亮"
        },
        {
            "id": 841,
            "content": "我听说，喜鹊喝多了可乐会变成乌鸦，欢迎光临说多了会变成谢谢惠顾，你的猫咪太爱 你会变成兔子，啊 还有人会因为太害羞把想说的话藏句首。"
        },
        {
            "id": 882,
            "content": "相比这个休明盛世的人间，我更愿意永远住在你心里。"
        },
        {
            "id": 1890,
            "content": "我尽量不在无助或悲伤的时候想你，以免显得我的怀念不够诚意"
        },
        {
            "id": 695,
            "content": "「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会"
        },
        {
            "id": 469,
            "content": "晓看天色暮看云，行也思君，坐也思君；春赏百花冬赏雪，醒也思卿，梦也思卿。"
        },
        {
            "id": 823,
            "content": "谁也不知道下一秒会发生什么，但是我能确信，在上一秒这一秒下一秒，我还是在喜欢你"
        },
        {
            "id": 2109,
            "content": "你真是个除了膨膨膨膨胀以外一无是处的小猪呢"
        },
        {
            "id": 3246,
            "content": "我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义"
        },
        {
            "id": 436,
            "content": "出门要像明星一样保护自己，要不然就会被别人抢走"
        },
        {
            "id": 257,
            "content": "当我对世事厌倦的时候，我就会想到你。想到你在世界的某个地方生活着，存在着，我就愿意忍受一切。你的存在对我来说，很重要。"
        },
        {
            "id": 1173,
            "content": "\"言与司合,安上已脱,芝芙草拔。\""
        },
        {
            "id": 692,
            "content": "遇到喜欢的人就要认真喜欢"
        },
        {
            "id": 390,
            "content": "「今でもあなたは私の光。」如今你依旧是我的光。"
        },
        {
            "id": 461,
            "content": "松鼠用叶子埋住脚，小溪揉揉岩石的头，彩虹悄悄趴在云边，梅园落下一颗苹果，嘿，是我的心上人来了"
        },
        {
            "id": 726,
            "content": "最好的爱是陪伴，最好的风景是与你同看。"
        },
        {
            "id": 433,
            "content": "要知道像2020这样ABAB的年份，每隔101年才会出现一次，比一个世纪还长。所以很开心能和你共同度过其中一个。"
        },
        {
            "id": 263,
            "content": "我在人间贩卖黄昏 只为收集世间温柔去见你"
        },
        {
            "id": 430,
            "content": "我看什么都像你，我看月亮，像你，看星星，也像你。那些白亮透澈、温柔冷清的光，它们都让我想起你。其实我不太懂喜欢，可我想走向你。"
        },
        {
            "id": 1137,
            "content": "你家门口的路灯让我问你要不要出来看星星。 "
        },
        {
            "id": 925,
            "content": "这是什么绝世小可爱 怎么看都是我喜欢的类型"
        },
        {
            "id": 1085,
            "content": "听说两人在一起久了会越来越像，要不我们两个试试"
        },
        {
            "id": 406,
            "content": "其实，想要心里甜，未必一定非装着个人，吃蛋糕就挺好。"
        },
        {
            "id": 571,
            "content": "盛意以山河，山河不及你。"
        },
        {
            "id": 323,
            "content": "若我是白日，你便是那山，依你起，依你落。朝朝暮暮，千秋万代。"
        },
        {
            "id": 161,
            "content": "热爱可抵漫长岁月"
        },
        {
            "id": 113,
            "content": "青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。"
        },
        {
            "id": 208,
            "content": "风光不如你眼底，天地不及你怀里。"
        },
        {
            "id": 480,
            "content": "\"How far are you from me,O Fruit?\" \"I am hidden in your heart,O Flower.\""
        },
        {
            "id": 1048,
            "content": "人海茫茫，路途遥遥，汹涌人潮里，遇见你真好"
        },
        {
            "id": 376,
            "content": "你知道可爱的别称是什么吗？你的名字。"
        },
        {
            "id": 1990,
            "content": "你简直是大陆颜值的标杆，即使是后脑勺也是惊人的美貌！连风和阳光都会嫉妒吧，好像从清纯漫画走出来的女主角，这样的美貌简直就是人类洗眼液！"
        },
        {
            "id": 137,
            "content": "盼望大雪的理由 是想和你一起走到白头"
        },
        {
            "id": 215,
            "content": "我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你"
        },
        {
            "id": 370,
            "content": "今天我想早睡，想早点梦到你，"
        },
        {
            "id": 1955,
            "content": "万物皆有裂痕，那是光进来的地方。"
        },
        {
            "id": 618,
            "content": "不要问我心里有没有你，我余光中都是你。"
        },
        {
            "id": 1007,
            "content": "要是个孩子该有多好 可以哭着告诉大人 我想要一个跟你一模一样的姑娘"
        },
        {
            "id": 535,
            "content": "沟通的目的是为了传达爱意。但我比较直接的，我喜欢你。"
        },
        {
            "id": 583,
            "content": "我想跟你分享我眼睛见到的一切，耳里听到的音乐，以及品尝到的所有美味。 最后，还想跟你分享我那颗不大的心。"
        },
        {
            "id": 273,
            "content": "我的愿望是一夜暴富，不然抱你也行"
        },
        {
            "id": 343,
            "content": "想和你多谈一些无关紧要"
        },
        {
            "id": 168,
            "content": "「今でもあなたは私の光」如今你依旧是我的光"
        },
        {
            "id": 327,
            "content": "突然想做你怀里的小猫，原来爱可以让人变得什么都不计较也什么都要计较！"
        },
        {
            "id": 464,
            "content": "你可以不稀罕全世界，但你要不舍得我。"
        },
        {
            "id": 178,
            "content": "你长成这样，让我想到了爱情的模样！"
        },
        {
            "id": 157,
            "content": "和你在一起的时候，不想有皎洁的月光，路灯最好也不要亮，巴不得整个世界都暗一点，这样才敢吻上你的脸。"
        },
        {
            "id": 3072,
            "content": "许多夜晚重叠,悄然形成黑暗,玫瑰吸收光芒,大地按捺清香,为了寻找你,我搬进鸟的眼睛，经常盯着路过的风。"
        },
        {
            "id": 196,
            "content": "地球上只有一个月亮，它没有生命，被小行星撞的伤痕累累，却象征着浪漫。"
        },
        {
            "id": 476,
            "content": "把眉清目秀还给山水天地，把松间细雨还给初遇，把一见钟情还给你。 "
        },
        {
            "id": 336,
            "content": "你不需要备注，因为你独占了一个分组"
        },
        {
            "id": 236,
            "content": "想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点"
        },
        {
            "id": 1366,
            "content": "言与司合,安上已脱,芝芙草拔。"
        },
        {
            "id": 513,
            "content": "以前喜欢满天的星星，现在喜欢看月亮。还很喜欢万物都静下来的夜晚，像一个无声的怀抱，更喜欢你 ​​​"
        },
        {
            "id": 426,
            "content": "你真是无敌螺旋丸究极爆炸炫酷狂拽五彩阿姆斯特朗回旋加速棒！"
        },
        {
            "id": 490,
            "content": "看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​"
        },
        {
            "id": 1312,
            "content": "我想去远一些的地方，去看看柔丽的山，清冽的水，在旅途上和同座聊聊梦想，谈谈生活，交换爱人的名字。天地辽阔，四处皆可流浪，若你应允，我最想抖落一身星光，从此长眠于你心上。"
        },
        {
            "id": 1839,
            "content": "你要是长得不好看，我还能和你一起吃饭看电影，可是你长得太好看了，我只想和你睡觉。"
        },
        {
            "id": 300,
            "content": "“你在干嘛”“我也想你”"
        },
        {
            "id": 673,
            "content": "你是我的天真，我的浪漫，我的至死不渝。"
        },
        {
            "id": 318,
            "content": "你是可爱的女孩，我是可爱"
        },
        {
            "id": 1785,
            "content": "你眨一下眼，就翻阅了我心里的春夏秋冬"
        },
        {
            "id": 160,
            "content": "还是想跑很远的路去看你，被你迎面跑来一把深拥的感觉，真好。"
        },
        {
            "id": 250,
            "content": "想把西瓜最中间的一块儿，果盘里最大的一颗草莓，肉松面包上的一层肉松，蛋糕上最大的一块儿巧克力，天上最亮的一颗星，全都送给你"
        },
        {
            "id": 533,
            "content": "不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你"
        },
        {
            "id": 346,
            "content": "你的这个发问？展示了强烈的好奇心，好奇心是进步的源泉，相信生活中的你也是一个充满好奇心的人，用于探索未知，有一双能发现新奇的眼睛，你真棒。"
        },
        {
            "id": 657,
            "content": "等风来了 我就会去找你 带着留香的风信子 和满腔不得诉说的思念"
        },
        {
            "id": 309,
            "content": "你要是愿意，我就永远存在。"
        },
        {
            "id": 1334,
            "content": "黑夜滑向黎明，我奔向你。"
        },
        {
            "id": 1036,
            "content": "不好意思了，一不小心把所有的喜欢都砸到你身上了"
        },
        {
            "id": 577,
            "content": "你不开心欺负我就好了，反正我那么喜欢你。"
        },
        {
            "id": 1576,
            "content": "老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩"
        },
        {
            "id": 282,
            "content": "螃蟹在剥我的壳，笔记本在写我；漫天的我落在枫叶雪花上；而你在想我。"
        },
        {
            "id": 842,
            "content": "在我贫瘠的土地上你是我最后的玫瑰。"
        },
        {
            "id": 395,
            "content": "我想把世界上最好的都给你 却发现世界上最好的就是你"
        },
        {
            "id": 562,
            "content": "以后一起生一个宝宝，一家三口，爸爸最丑"
        },
        {
            "id": 1464,
            "content": "我喜欢夏天的雨，雨后的光，和任何时候的你。"
        },
        {
            "id": 352,
            "content": "绕地球9999圈赶来朝拜你的容颜"
        },
        {
            "id": 207,
            "content": "你像是一场遥不可及的梦，却在我的世界里真实无比"
        },
        {
            "id": 202,
            "content": "闭上眼，感觉整个世界只剩下你的声音"
        },
        {
            "id": 429,
            "content": "西红柿和番茄，土豆和马铃薯，我喜欢的人和你。"
        },
        {
            "id": 353,
            "content": "你的所有浪漫我都想参与"
        },
        {
            "id": 200,
            "content": "快停止发散魅力吧，你这个浑身充满魅力的家伙"
        },
        {
            "id": 147,
            "content": "我遇见你。我记住你。这座城市天生适合恋爱，你的灵魂天生适合我。"
        },
        {
            "id": 1004,
            "content": "今天是九宫格装不下的好看呀"
        },
        {
            "id": 142,
            "content": "这个世界美好的事情不多，立秋傍晚河对岸吹来的风，和笑起来甜得要命的你"
        },
        {
            "id": 1238,
            "content": "你走向我，我觉得一日不见如隔三秋；你朝我笑，我又觉得三秋未见不过一日"
        },
        {
            "id": 534,
            "content": "喜欢我望向别处时你落在我身上的目光"
        },
        {
            "id": 308,
            "content": "愿你以渺小启程，以伟大结尾。"
        },
        {
            "id": 2923,
            "content": "我听过最壮丽的诗句，是落霞与孤鹜齐飞。不过那是别人的景色，我的世界里，最壮丽的景色是卿笑与艳阳同媚"
        },
        {
            "id": 1275,
            "content": "如果人类也有尾巴的话，我看见你肯定会摇起来"
        },
        {
            "id": 509,
            "content": "/uo oɓ llıʍ ʇɹɐǝɥ ʎW"
        },
        {
            "id": 1493,
            "content": "我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。"
        },
        {
            "id": 637,
            "content": "“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”"
        },
        {
            "id": 711,
            "content": "你是我漫漫余生里义无反顾的梦想"
        },
        {
            "id": 332,
            "content": "最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里"
        },
        {
            "id": 615,
            "content": "“想送你一台自动贩梦机 / 以及一罐快乐”"
        },
        {
            "id": 1180,
            "content": "“Mg+ZnS04=MgS04+Zn”你的镁偷走了我的锌"
        },
        {
            "id": 169,
            "content": "你是我疲惫生活中唯一的英雄梦想。"
        },
        {
            "id": 1426,
            "content": "月亮被嚼碎了变成星星，你就藏在漫天的星光里。"
        },
        {
            "id": 553,
            "content": "对不起 我接受不了网恋 虚无缥缈的东西没办法给我带来安全感 猜忌和怀疑是深夜流泪的根源 我要稳稳的幸福 一伸手就能触碰的那种 但看到你这张照片我就知道：我能接受"
        },
        {
            "id": 680,
            "content": "于万人中万幸得以相逢 ，刹那间澈净明通 ，成为我所向披靡的勇气和惶恐 ，裂山海 堕苍穹  ——银临《不老梦》"
        },
        {
            "id": 1607,
            "content": "\"今天天气真好,我有点想你了.\""
        },
        {
            "id": 622,
            "content": "如果我能拥有超能力，一定要把你心里的暗角点亮，把怪兽打跑"
        },
        {
            "id": 907,
            "content": "大概喜欢你就是，早上想你，中午想你，晚上想你，梦里还要遇见你。马不停蹄，生生不息的去见你。"
        },
        {
            "id": 1398,
            "content": "爱是崇拜，是紧张，是娇羞，是笃定，是你。"
        },
        {
            "id": 1382,
            "content": "你是我这一生只会遇见一次的惊喜。"
        },
        {
            "id": 658,
            "content": "你要是风就好了，这样我就每天可以扑个满怀。"
        },
        {
            "id": 312,
            "content": "爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。"
        },
        {
            "id": 659,
            "content": "我是9你是3"
        },
        {
            "id": 331,
            "content": "寄给你全宇宙的爱和自太古至永劫的思念"
        },
        {
            "id": 729,
            "content": "虽然物以稀为贵，但还是想给你很多很多爱"
        },
        {
            "id": 291,
            "content": "我渴望你，想和你产生更多的联系，要和你交换香气和灵魂。有时候觉得，你应该遇见一个比我更好的人，可是我喜欢你的时候，觉得自己也是值得喜欢的。"
        },
        {
            "id": 1466,
            "content": "春风再美也比不上你的笑，没见过你的人不会明了。"
        },
        {
            "id": 293,
            "content": "人间真的太大了，我探头看了一下，最后还是乖乖缩回你心间里了"
        },
        {
            "id": 746,
            "content": "夜幕深沉里 ，你就是我的星"
        },
        {
            "id": 465,
            "content": "抱住了你，我就拥有了整个世界。"
        },
        {
            "id": 1744,
            "content": "你怎么那么好，好到让我想把攒了多年的温柔都给你。"
        },
        {
            "id": 362,
            "content": "愿山野浓雾都有路灯风雨，漂泊都能归舟，你能伴我入眠。"
        },
        {
            "id": 1859,
            "content": "星河璀璨，阳光干净，在人间所有美好的存在里，不论是活着或者死去，我总是最爱你。  ——木苏里《黑天》"
        },
        {
            "id": 141,
            "content": "有些事情不用一个晚上做完，我们又不赶时间。——《志明与春娇》"
        },
        {
            "id": 904,
            "content": "当风不再追云，当冰不再化水，当火不再炽热，当石不再坚硬，当世上没有爱情，我才能停止爱你。"
        },
        {
            "id": 557,
            "content": "这里一切都是丑的， 风、雨、太阳都丑，人也丑，我也丑得很。 只有你是青天一样可羡。"
        },
        {
            "id": 289,
            "content": "把对你的喜欢酿成酒，百里外的猫都醉了"
        },
        {
            "id": 1141,
            "content": "我将永远忠于自己，披星戴月奔向理想和你"
        },
        {
            "id": 665,
            "content": "报告一下，我变心了，今天的我比昨天更喜欢你了"
        },
        {
            "id": 189,
            "content": "我想用手掌里紧握的温暖，托住时光里微笑的模样。"
        },
        {
            "id": 132,
            "content": "一遇见你，就已经迫不及待地想把一生的有趣都用在你身上了。"
        },
        {
            "id": 116,
            "content": "你的名字，是我见过最短的情诗"
        },
        {
            "id": 359,
            "content": "想一头扎进你怀里  闻着你身上的熟悉味道  告诉你这几天的委屈  以及最重要的  我很想你"
        },
        {
            "id": 522,
            "content": "用百分制来计算 一杯草莓牛奶的甜度约等于十 你等于十杯草莓牛奶"
        },
        {
            "id": 501,
            "content": "子曰：三思而后行，1...2...3...我喜欢你"
        },
        {
            "id": 213,
            "content": "今天起来看见太阳光，心里有一点高兴。"
        },
        {
            "id": 1579,
            "content": "今晚我会带着月亮的温柔还有星星的光亮，顺着银河飞到你梦里。"
        },
        {
            "id": 547,
            "content": "不知道为啥你要隔三差五发张自拍，我真的无语，要发就天天发，这是在拯救世界"
        }
    ]
}
    
    //console.log(json["page"]);
    // console.log(json.page.length);
    var content_index = Math.ceil(Math.random()*(json.page.length - 1));
    var content = json.page[content_index].content;
    console.log(content);


    jQuery(document).ready(function($) {
    $("body").click(function(e) {
        var a = new Array("❤加油❤","❤努力❤");
        var $i = $("<span></span>").text(json.page[content_index].content);
        content_index = Math.ceil(Math.random()*(json.page.length - 1));
        var x = e.pageX,
        y = e.pageY;
        $i.css({
            "z-index": 999999999999999999999999999999999999999999999999999999999999999999999,
            "top": y - 20,
            "left": x,
            "position": "absolute",
            "font-weight": "bold",
            "color": "rgb("+~~(255*Math.random())+","+~~(255*Math.random())+","+~~(255*Math.random())+")"
        });
        $("body").append($i);
        $i.animate({
            "top": y - 180,
            "opacity": 0
        },
        1500,
        function() {
            $i.remove();
        });
    });
});
